import Footer from "../../components/Footer/Footer"
import Header from "../../components/Header/Header"
import "./Servise.scss"

function Servise() {
    return (
        <>
            <Header />
            <ul className="servises container">
                <li>
                    <h4 className="title">
                        Условия сервиса
                    </h4>
                    <p>
                        Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                    </p>
                </li>
                <li>
                    <h4 className="title">
                        Условия сервиса
                    </h4>
                    <p>
                        Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                    </p>
                </li>
                <li>
                    <h4 className="title">
                        Условия сервиса
                    </h4>
                    <p>
                        Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                    </p>
                </li>   
            </ul>
            <Footer/>
        </>
    )
}

export default Servise